export const DIARY_DATA = [
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
  {
    date: 1620147600000,
    time: '23:20',
    title: '私の日記の記録が一部表示されます',
    description:
      'キストテキストテキストテキストテキストテキストテキストテキストテキストテ',
  },
]
